{"id": "b4bd9212-33f8-44ea-921b-d6aab57447d0", "article": "​ម៉ូស្គុ៖ ក្រសួងការបរទេសរុស្ស៊ីបានឲ្យដឹងថា ប្រទេសរុស្ស៊ី “វាយតម្លៃជាវិជ្ជមាន” ការសម្រេចចិត្តរបស់ប្រទេសចិន ដើម្បីបង្កើនប្រសិទ្ធភាពគោលនយោបាយឆ្លើយតបនឹងជំងឺកូវីដ-១៩ របស់ខ្លួន រួមទាំងបញ្ហាទាក់ទងនឹងចលនាឆ្លងកាត់ព្រំដែននៃមនុស្ស និងការដឹកជញ្ជូនទំនិញផងដែរ។ អ្នកនាំពាក្យក្រសួងលោកស្រី Maria Zakharova បានឲ្យដឹងនៅក្នុងសន្និសីទសារព័ត៌មានប្រចាំសប្តាហ៍របស់លោកស្រីថា “យើងចាប់អារម្មណ៍លើប្រទេសចិន ដែលកំពុងអភិវឌ្ឍយ៉ាងខ្លាំងក្លា និងថាមវន្ត ហើយចាប់អារម្មណ៍ក្នុងការពង្រឹង និងធ្វើពិពិធកម្មទំនាក់ទំនងជាក់ស្តែងពហុភាគីរបស់យើង” លើ គោលនយោបាយឆ្លើយតបនឹងជំងឺកូវីដ-១៩។ លោកស្រីបានបន្ថែមថា “យើងត្រៀមខ្លួនជាស្រេចដើម្បីធ្វើកិច្ចសហប្រតិបត្តិការជាមួយដៃគូរបស់យើង ដើម្បីធានាឱ្យមានការពង្រឹងបន្ថែមទៀតនៃកិច្ចសហប្រតិបត្តិការពាណិជ្ជកម្ម និងសេដ្ឋកិច្ចរុស្ស៊ី-ចិន ក៏ដូចជាការបន្តឡើងវិញនូវការផ្លាស់ប្តូរទ្រង់ទ្រាយធំដែលបានសម្របសម្រួលរវាងប្រជាជននៃប្រទេសរបស់យើង”៕", "events": [{"event_type": "Control", "trigger": {"text": "បង្កើនប្រសិទ្ធភាព", "start": 19, "end": 21}, "arguments": [{"role": "authority", "text": "ប្រទេសចិន", "start": 16, "end": 18}, {"role": "disease", "text": "កូវីដ-១៩", "start": 26, "end": 29}, {"role": "means", "text": "បង្កើនប្រសិទ្ធភាពគោលនយោបាយឆ្លើយតបនឹងជំងឺកូវីដ-១៩", "start": 19, "end": 29}, {"role": "information-source", "text": "ក្រសួងការបរទេសរុស្ស៊ី", "start": 1, "end": 4}, {"role": "effectiveness", "text": "វាយតម្លៃជាវិជ្ជមាន", "start": 10, "end": 13}]}, {"event_type": "Control", "trigger": {"text": "ពង្រឹង", "start": 77, "end": 78}, "arguments": [{"role": "authority", "text": "យើង", "start": 61, "end": 62}, {"role": "disease", "text": "កូវីដ-១៩", "start": 94, "end": 97}, {"role": "means", "text": "កិច្ចសហប្រតិបត្តិការពាណិជ្ជកម្ម និងសេដ្ឋកិច្ចរុស្ស៊ី-ចិន ក៏ដូចជាការបន្តឡើងវិញនូវការផ្លាស់ប្តូរទ្រង់ទ្រាយធំដែលបានសម្របសម្រួលរវាងប្រជាជន", "start": 121, "end": 141}, {"role": "effectiveness", "text": "ការពង្រឹងបន្ថែមទៀត", "start": 117, "end": 120}]}], "comment": null}
{"id": "2ac54aca-c679-4c43-a8fd-ca7cf4395cad", "article": "ភ្នំពេញ ៖ ក្រសួងសុខាភិបាល បានធ្វើការក្រើនរំលឹក នៃការចាក់វ៉ាក់សាំងកូវីដ-១៩ នូវដូសជំរុញ ជូនដល់ប្រជាជនដែលមានអាយុចាប់ពី ៣ឆ្នាំឡើង ព្រោះ វីរុសកូវីដ-១៩ បំប្លែងថ្មី ពពួក Omicron XBB.1.5 និងពពួកថ្មីៗទៀត កំពុងមានការឆ្លងរីករាលដាលនៅ តាមបណ្ដាប្រទេសមួយចំនួននៅលើសាកលលោក និងក្នុងតំបន់។ តាមរយៈសេចក្ដីជូនព័ត៌មានរបស់ ក្រសួងសុខាភិបាល នាថ្ងៃទី២ មិថុនា បានគូសបញ្ជាក់ថា «យោងចំណារឯកភាពដ៏ខ្ពង់ខ្ពស់របស់ សម្តេចតេជោ ហ៊ុន សែន នាយករដ្ឋមន្ត្រី នៃកម្ពុជា គណៈកម្មការជាតិប្រយុទ្ធនឹង ជំងឺកូវីដ-១៩ (គ.ប.ក.) និងដោយសង្កេតឃើញថា ក្នុងពេលថ្មីៗនេះ វីរុសកូវីដ-១៩ បំប្លែងថ្មី ពពួក Omicron XBB.1.5 និងពពួក ថ្មីៗទៀត កំពុងមានការឆ្លងរីករាលដាលនៅតាមបណ្ដាប្រទេសមួយចំនួននៅលើសាកលលោក និងនៅក្នុងតំបន់ គណៈកម្មការចំពោះកិច្ចចាក់វ៉ាក់សាំងកូវីដ-១៩ (គ.វ.ក-១៩) សូមធ្វើការក្រើនរំលឹកជម្រាបជូនសាធារណជនអំពីការចាក់វ៉ាក់សាំងកូវីដ-១៩ ដូសជំរុញ តាមគោលការណ៍ស្ម័គ្រចិត្ត និងដោយមានការកែសម្រួលគម្លាតនៃការចាក់វ៉ាក់សាំងដូសជំរុញ ណែនាំពីអង្គការសុខភាពពិភពលោក ដោយគម្លាតនៃការចាក់វ៉ាក់សាំងកូវីដ-១៩ ដូសជំរុញត្រូវធ្វើចាប់ពី៦ខែឡើង បន្ទាប់ពីចាក់ដូសចុងក្រោយ»។ ក្រសួងបន្ដថា ចំពោះកម្ពុជា កំពុងបន្តផ្តល់ការចាក់វ៉ាក់សាំងកូវីដ-១៩ ដល់កុមារដែលមានអាយុចាប់ពី ៣ឆ្នាំ ដល់អាយុក្រោម ៥ឆ្នាំទាំងអស់ ដែលបានចាក់វ៉ាក់សាំងកូវីដ-១៩ ដុសទី១ និងដូសទី២ (ដូសមូលដ្ឋាន) រួចរាល់ ហើយមានគម្លាតចាប់ពី ៦ខែឡើង បន្ទាប់ពីការចាក់វ៉ាក់សាំងកូវីដ-១៩ ដូសចុងក្រោយ ដូច្នេះអាណាព្យាបាលរួសរាន់នាំកូន ក្មួយ ឬចៅ ទៅទទួលយកការចាក់វ៉ាក់សាំងកូវីដ-១៩ ដុសទី៣ ឬដូសទី៤ ឲ្យបានគ្រប់ៗគ្នា៕", "events": [{"event_type": "Prevent", "trigger": {"text": "ចាក់វ៉ាក់សាំង", "start": 9, "end": 11}, "arguments": [{"role": "disease", "text": "កូវីដ-១៩", "start": 11, "end": 14}, {"role": "means", "text": "ចាក់វ៉ាក់សាំងកូវីដ-១៩ នូវដូសជំរុញ", "start": 9, "end": 17}, {"role": "target", "text": "ប្រជាជនដែលមានអាយុចាប់ពី ៣ឆ្នាំឡើង", "start": 19, "end": 26}, {"role": "agent", "text": "ក្រសួងសុខាភិបាល", "start": 2, "end": 4}]}, {"event_type": "Prevent", "trigger": {"text": "ចាក់វ៉ាក់សាំង", "start": 137, "end": 139}, "arguments": [{"role": "disease", "text": "កូវីដ-១៩", "start": 28, "end": 31}, {"role": "means", "text": "ការចាក់វ៉ាក់សាំងកូវីដ-១៩ ដូសជំរុញ", "start": 156, "end": 163}, {"role": "agent", "text": "គណៈកម្មការចំពោះកិច្ចចាក់វ៉ាក់សាំងកូវីដ-១៩ (គ.វ.ក-១៩)", "start": 134, "end": 148}, {"role": "target", "text": "សាធារណជន", "start": 154, "end": 155}]}, {"event_type": "Prevent", "trigger": {"text": "ចាក់វ៉ាក់សាំង", "start": 156, "end": 158}, "arguments": [{"role": "disease", "text": "កូវីដ-១៩", "start": 89, "end": 92}, {"role": "means", "text": "ការចាក់វ៉ាក់សាំងកូវីដ-១៩", "start": 9, "end": 14}, {"role": "agent", "text": "កម្ពុជា", "start": 83, "end": 84}, {"role": "target", "text": "កុមារដែលមានអាយុចាប់ពី ៣ឆ្នាំ ដល់អាយុក្រោម ៥ឆ្នាំទាំងអស់", "start": 216, "end": 228}]}, {"event_type": "Spread", "trigger": {"text": "ឆ្លងរីករាលដាល", "start": 43, "end": 45}, "arguments": [{"role": "disease", "text": "វីរុសកូវីដ-១៩ បំប្លែងថ្មី ពពួក Omicron XBB.1.5 និងពពួកថ្មីៗទៀត", "start": 27, "end": 41}, {"role": "place", "text": "បណ្ដាប្រទេសមួយចំនួននៅលើសាកលលោក និងក្នុងតំបន់", "start": 47, "end": 55}]}, {"event_type": "Spread", "trigger": {"text": "ឆ្លងរីករាលដាល", "start": 122, "end": 124}, "arguments": [{"role": "disease", "text": "វីរុសកូវីដ-១៩ បំប្លែងថ្មី ពពួក Omicron XBB.1.5 និងពពួក ថ្មីៗទៀត", "start": 106, "end": 120}, {"role": "place", "text": "បណ្ដាប្រទេសមួយចំនួននៅលើសាកលលោក និងនៅក្នុងតំបន់", "start": 126, "end": 134}]}], "comment": "Testing comment"}
